<div class="wide-text-block big-text">
    <h1 class="center">Хотите получать больше прибыли?</h1>
    <img class="intext-left" src="/capsule/assets/website/aplab/img/img2.jpg">
    <p>В наш век информационных технологий, когда у каждого есть не только компьютеры или ноутбуки,
    когда даже у детей есть планшеты, смартфоны и выход в интернет,  не охватывать этих потенциальных покупателей,
    значит упускать большой кусок прибыли.</p>
    <p>А что необходимо для охвата этого рынка?</p>
    <p>Правильно, это ваш сайт, который поможет найти вас, выбрать интересующую продукцию или услугу.</p>
    <h2 class="clear center">Почему именно мы?</h2>
    <ul>
        <li>Мы создаем сайты, сделанные по последним IT-тенденциям, что поможет приносить еще большую прибыль вашему бизнесу.</li>
        <li>Наполнять или что-то поменять на сайте не сложнее, чем напечатать текст в Microsoft Word.</li>
        <li>Наши сайты, эконом-вариант или VIP, сделаны с индивидуальным подходом и заботой о вашем бизнесе.
        Вы сможете отследить нашу работу на каждом этапе создания сайта, не надо ждать от нас ответа месяцами,
        ведь мы понимаем: время – деньги.</li>
    </ul>
</div>